station-event-bluespace-dungeon-start-announcement = Обнаружены сигнатуры приближающегося крупного объекта. Соблюдайте осторожность при исследовании, Руководящий орган Конкордии не несёт ответственности за причинённый ущерб или гибель персонала.
station-event-bluespace-dungeon-warning-announcement = На инородном объекте обнаружена блюспейс-нестабильность, до предполагаемого убытия осталось пять минут.
station-event-bluespace-dungeon-end-announcement = Обнаружена критическая блюспейс-нестабильность, инородный объект покинул сектор.

station-event-bluespace-scrap-start-announcement = В блюспейс-коридорах обнаружены штормы, в ближайшее время ожидается прибытие обломков. Повреждённые корабли являются законными целями для утилизации.
station-event-bluespace-scrap-warning-announcement = На обломках обнаружена блюспейс-нестабильность, до ожидаемого убытия осталось пять минут.
station-event-bluespace-scrap-end-announcement = Обнаружена критическая блюспейс-нестабильность, обломки шторма покинули сектор.

station-event-bluespace-vault-start-announcement = В сектор направляется правительственное бронированное хранилище. В радиусе 200 метров вокруг него установлена бесполётная зона. ГМК уполномочены применять оружие на поражение против нарушителей. Счета станции будут вознаграждены за его безопасный возврат.
station-event-bluespace-vault-warning-announcement = Инициализированы процедуры удалённого FTL-перемещения, до эвакуации хранилища осталось пять минут.
station-event-bluespace-vault-end-announcement = Мы забрали хранилище из вашего сектора. Средства переведены на счета станции.

station-event-bluespace-cache-start-announcement = В сектор направляется оружейный тайник Мили-тех. В радиусе 200 метров вокруг него установлена бесполётная зона. ГМК уполномочены применять оружие на поражение против нарушителей. Счета станции будут вознаграждены за охрану тайника.
station-event-bluespace-cache-warning-announcement = Инициализированы процедуры удалённого FTL-перемещения, до эвакуации оружейного тайника осталось пять минут.
station-event-bluespace-cache-end-announcement = Мы забрали оружейный тайник Мили-тех из вашего сектора. Средства переведены на счета станции.

station-event-bluespace-asteroid-start-announcement = Сканирование дальнего действия указывает на вход необычно крупного астероида в сектор. Правительство Конкордии советует старателям скорректировать свои операции для достижения максимальной выгоды.
station-event-bluespace-asteroid-warning-announcement = На астероиде обнаружена блюспейс-нестабильность, до предполагаемого убытия осталось пять минут.
station-event-bluespace-asteroid-end-announcement = Обнаружена критическая блюспейс-нестабильность, астероид покинул сектор.

station-event-bluespace-ship-start-announcement = Мы обнаружили необычную FTL-сигнатуру — сканирование дальнего действия указывает на неизвестный корабль. Правительство Конкордии не может гарантировать безопасность старателей в его окрестностях, примите к сведению.
station-event-bluespace-ship-warning-announcement = Инициализированы процедуры удалённого FTL-перемещения, до рассеивания корабля осталось пять минут.
station-event-bluespace-ship-end-announcement = В соответствии со схемами движения FTL-трафика Правительства Конкордии, неизвестный корабль был рассеян для предотвращения столкновения.

station-event-bluespace-syndicate-ftl-interception-start-announcement = Внимание всем свободным Странникам! Военноe командование Конкордии прервало FTL-прыжок судна Мили-тех. Согласно нашим сканерам глубокого космоса, судно либо уже вошло в реальное пространство в вашем секторе, либо вот-вот войдёт.
station-event-bluespace-syndicate-ftl-interception-warning-announcement = Инициализированы процедуры удалённого FTL-перемещения, до рассеивания судна Мили-тех осталось пять минут.
station-event-bluespace-syndicate-ftl-interception-end-announcement = В соответствии со схемами движения FTL-трафика Правительства Конкордии, судно Мили-тех было рассеяно для предотвращения столкновения.

station-event-bluespace-wizardfederation-scout-start-announcement = Внимание всем свободным Странникам! Военноe командование Конкордии обнаружило блюспейс-аномалию в вашем секторе, сигнатура которой указывает на скорое прибытие малого судна Федерации Волшебников.
station-event-bluespace-wizardfederation-scout-warning-announcement = Инициализированы процедуры удалённого FTL-перемещения, до рассеивания судна Федерации Волшебников осталось пять минут.
station-event-bluespace-wizardfederation-scout-end-announcement = В соответствии со схемами движения FTL-трафика Правительства Конкордии, неизвестное судно было рассеяно для предотвращения столкновения.

station-event-bluespace-bloodmoon-start-announcement = Внимание всем свободным Странникам! Военноe командование Конкордии обнаружило блюспейс-аномалию в вашем секторе, сигнатура которой указывает на скорое прибытие судна Культа Крови.
station-event-bluespace-bloodmoon-warning-announcement = Инициализированы процедуры удалённого FTL-перемещения, до рассеивания судна Культа Крови осталось пять минут.
station-event-bluespace-bloodmoon-end-announcement = В соответствии со схемами движения FTL-трафика Правительства Конкордии, неизвестное судно было рассеяно для предотвращения столкновения.

station-event-bluespace-generic-ftl-start-announcement = Внимание всем Странникам! Военноe командование Конкордии обнаружило неопознанное судно, входящее в сектор Зекке. Соблюдайте осторожность при исследовании, Руководящий орган Конкордии не несёт ответственности за причинённый ущерб или гибель персонала.
station-event-bluespace-generic-ftl-warning-announcement = Инициализированы процедуры удалённого FTL-перемещения, до рассеивания неопознанного судна осталось пять минут.
station-event-bluespace-generic-ftl-end-announcement = В соответствии со схемами движения FTL-трафика Правительства Конкордии, неизвестное судно было рассеяно для предотвращения столкновения.

station-event-bluespace-name-BrokenMcDelivery = McDelivery
station-event-bluespace-name-Cave = Пещера
station-event-bluespace-name-UnidentifiedVessel = Неопознанное судно
station-event-bluespace-name-SecureNTVault = Защищённое правительственное хранилище
station-event-bluespace-name-SyndicateWeaponsCache = Оружейный тайник Мили-тех
