ent-LiveStreamCam = стрим-камера
    .desc = Маленькая камера, которая транслирует картинку всем, кто подключился через приложение трансляций на КПК.

ent-LiveStreamViewerCartridge = картридж просмотра трансляций
    .desc = Программа для КПК: смотреть прямые трансляции со стрим-камер. Бесплатная, стоит на каждом КПК.

ent-LiveStreamBroadcasterCartridge = картридж стримера
    .desc = Платная программа для КПК: позволяет запускать собственные трансляции со стрим-камеры. Также умеет смотреть, как и бесплатный картридж.

ent-CrateLiveStreamBroadcasterKit = набор стримера
    .desc = Всё для начала трансляции - картридж стримера и стрим-камера.
