ent-DefibrillatorCabinet = шкаф дефибриллятора
    .desc = Небольшой настенный шкафчик, предназначенный для хранения дефибриллятора. Он медленно заряжает находящуюся внутри батарею.
ent-DefibrillatorCabinetFilled = шкаф дефибриллятора
    .desc = Небольшой настенный шкафчик, предназначенный для хранения дефибриллятора. Он медленно заряжает находящуюся внутри батарею.
ent-DefibrillatorCabinetOpen = шкаф дефибриллятора
    .desc = Небольшой настенный шкафчик, предназначенный для хранения дефибриллятора. Он медленно заряжает находящуюся внутри батарею.
ent-DefibrillatorCabinetFilledOpen = шкаф дефибриллятора
    .desc = Небольшой настенный шкафчик, предназначенный для хранения дефибриллятора. Он медленно заряжает находящуюся внутри батарею.
