trait-theobromine-intolerance-name = Непереносимость теобромина
trait-theobromine-intolerance-desc =
    У вас наблюдается повышенная чувствительность к теобромину — веществу, содержащемуся в шоколаде, кофе и других продуктах.
    Употребление этих продуктов может привести к побочным реакциям, таким как отравление, тошнота или космическая смерть.
trait-allicin-intolerance-name = Непереносимость аллицина
trait-allicin-intolerance-desc =
    У вас повышенная чувствительность к аллицину, веществу, содержащемуся в чесноке и луке.
    Употребление этих продуктов может привести к побочным реакциям, таким как отравление, тошнота или космическая смерть.