job-name-medical-er  = Медик экстренного реагирования
job-description-medical-er = Медсумка, пушка, космический корабль. Приготовиться, вы отправляетесь туда, где гибнут люди, чтобы спасать жизни.
job-supervisors-medical-er = директору медицинской службы

job-name-wayfarer = Авантюрист
job-description-wayfarer = Не обремененный ничем, кроме собственного выживания. Ищите свой собственный путь.

job-name-wayfarer-interview = Кандидат в авантюристы
job-description-wayfarer-interview = Работайте под началом своего нового капитана и руководствуйтесь его наставлениями.

job-name-inactive = Неактивен
job-description-inactive = Тот, кто в данный момент испытывает на себе последствия Космического расстройства сна (ССД).
