-nf-pirate-role-greeting-suffix = заниматься контрабандой и выполнять поручения на чёрном рынке в обмен на информационные жетоны.

nf-pirate-role-greeting =
    Вы — преступник, незамеченный GCP. Вы ещё не попали в их поле зрения, и, возможно, лучше так и останется.
    Объединяйтесь с другими преступниками, {-nf-pirate-role-greeting-suffix} Избегайте GCP и прославьтесь!

nf-piratecaptain-role-greeting =
    Вы — печально известный преступник, разыскиваемый GCP. Они знают, что вы находитесь в секторе, и будут вас искать.
    Объединяйтесь с другими пиратами, которым вы доверяете, иначе они вас выдадут за награду за вашу голову.

nf-pirate-role-greeting-suffix = 
    Используйте консоли в лобби, чтобы находить и обменивать награды, а также продавать ящики с контрабандой. 
    Купите корабль и отправляйтесь в приключение!

objective-issuer-nf-pirate = [color=#821600]Преступник[/color]

nf-pirate-round-end-agent-name = Преступник

roles-antag-nf-pirate-name = Преступник
roles-antag-nf-pirate-first-mate-name = Преступник
roles-antag-nf-pirate-captain-name = Разыскиваемый преступник
roles-antag-nf-pirate-objective = Станьте знаменитым... или печально известным!