# Station/Crew Selection
frontier-lobby-station-title = Станция
frontier-lobby-available-jobs = Доступные рабочие места
frontier-lobby-no-stations-available = В настоящее время свободных станций нет.
frontier-lobby-no-crews-available = В настоящее время капитаны не ищут экипажи.
frontier-lobby-station-subtext = Пробудитесь от криосна, чтобы стать капитаном, отправиться на поиски приключений или наняться на борт станции уборщиком, почтальоном или охранником.
frontier-lobby-crew-title = Экипаж
frontier-lobby-crew-subtext = Начните свой путь на борту корабля среди команды, которая ищет новых членов экипажа, чтобы протянуть им руку помощи, независимо от того, новичок вы или опытный пилот!

# Station Menu
frontier-lobby-frontier-subtext = Главный центр для многих первопроходцев космоса.
frontier-lobby-frontier-description = Пробудитесь от криосна здесь, чтобы:
   - Создать свою собственную команду и стать капитаном
   - Найти команду, к которой можно присоединиться
   - Приобрести шаттлы
   - Пообщаться с другими первопроходцами

frontier-lobby-exped-subtext = Где собираются опытные наемники.
frontier-lobby-exped-description = Это базовый лагерь для наемников и им подобных. Здесь вы можете:
   - Создать команду наемников
   - Найти команду, к которой можно присоединиться
   - Приобрести оружие и снаряжение
   - Приобрести шаттлы, готовые к экспедиции
   - Общаться с другими наемниками - или нет.

frontier-lobby-medical-subtext = Медицинский диспетчерский пункт и поисково-спасательный центр.
frontier-lobby-medical-description = Медицинский диспетчерский центр Фронтира. Здесь вы можете:
   - Создать или найти медицинскую бригаду быстрого реагирования
   - Общайтесь с другими медиками
   - Приобретайте специализированные медицинские шаттлы
   - Получайте награды за лечение

frontier-lobby-nfsd-subtext = Оперативный центр миротворцев Конкордии.
frontier-lobby-nfsd-description = Галактические миротворцы Конкордии являются оперативным центром. Здесь вы можете:
   - Вступить в департамент
   - Подать заявку на получение лицензии на охоту за головами
   - Сообщать о преступлениях

frontier-lobby-pirate-subtext = Где точка обозначена буквой "Х", а ром никогда не иссякает.
frontier-lobby-pirate-description = Это идеальное убежище, где собираются отморозки и изгои. Здесь вы можете:
   - Создать криминальную команду
   - Найти команду, к которой можно присоединиться
   - Пообщаться с другими изгоями

frontier-lobby-edison-subtext = Где смешиваются люди с механическим складом ума.
frontier-lobby-edison-description = Мощная промышленная база Фронтира. Здесь вы можете:
   - Работать над инженерными и атмосферными проектами
   - Генерировать, использовать и продавать огромное количество энергии
   - Общаться с другими инженерами

# Crew Menu
frontier-lobby-crew-vessel = [bold][color=#A88B5E]Судно:[/color][/bold] {$name}
frontier-lobby-crew-class-prefix = [bold][color=#A88B5E]Тип:[/color][/bold]{" "}
frontier-lobby-crew-size = [bold][color=#A88B5E]Размер:[/color][/bold] {$size}
frontier-lobby-crew-class-advertisement = [bold][color=#A88B5E]Объявление:[/color][/bold]
frontier-lobby-crew-only-hide-jobless = Скрыть корабли без вакансий
