advertisement-civimed-1 = ШАХТЕРЫ, НЕ УМИРАЙТЕ!
advertisement-civimed-2 = Вам лучше, чем умереть в космосе! Запасайтесь сейчас!
advertisement-civimed-3 = Мы не завышаем цену, мы просто знаем, чего вы стоите! Платите!
advertisement-civimed-4 = Ваши деньги или ваша жизнь! Это не является юридической угрозой!
advertisement-civimed-5 = Девять из десяти трупов НЕ запаслись лекарствами! Последний был идиотом.
advertisement-civimed-6 = В рюкзаках, нагруженных добычей, часто мало припасов.
advertisement-civimed-7 = Получите увечья, а не сгорите. Залечите себя!
advertisement-civimed-8 = Я не врач, но вы могли бы им стать! Избавьтесь от боли с помощью самолечения!
advertisement-civimed-9 = Тестовые группы показывают, что наши продукты В ОСНОВНОМ БЕЗОПАСНЫ для употребления!

goodbye-civimed-1 = Травмы — это вопрос мастерства.
goodbye-civimed-2 = Не умирай там, лох.
goodbye-civimed-3 = Вернись, если сможешь.
goodbye-civimed-4 = Помни, кровь оставляет пятна.
goodbye-civimed-5 = Не говори, что я тебя не предупреждал, приятель.
goodbye-civimed-6 = А? О, ты все еще здесь?
goodbye-civimed-7 = Убирайся, у меня здесь потенциальные клиенты.