ent-PowerDrillNfsd = тактическая дрель ГМК
    .desc = Тактическая дрель с усиленным приводом и автоподачей. Оснащена встроенной защитой от перегрева.

ent-JawsOfLifeNfsd = челюсти жизни ГМК
    .desc = Мощный спасательный инструмент, способный разжимать, резать и вскрывать металлические конструкции.

ent-WelderNfsd = сварочный аппарат ГМК
    .desc = Компактный и надёжный сварочный аппарат с усиленной изоляцией и стабилизатором пламени.

ent-MultitoolNfsd = мультитул ГМК
    .desc = Универсальный электронный мультитул, совмещающий функции тестера, отладчика и взломщика. Используется специалистами ГМК для работы с системами станций и оборудования.

ent-RCDNfsd = боевое РСУ ГМК
    .desc = Продвинутое ручное строительное устройство, адаптированное под нужды ГМК.
